{
    "qa_pairs": [
      {
        "Fragen": "Wann beginnt das Wintersemester (WS) am Standort Essen?",
        "Antworten": "Start Wintersemester (WS): 1. September"
      },
      {
        "Fragen": "Wann beginnt das Sommersemester (SS) am Standort Essen?",
        "Antworten": "Start Sommersemester (SS): 1. Februar"
      },
      {
        "Fragen": "Wann sind die vorlesungsfreien Zeiten am Standort Essen?",
        "Antworten": "Vorlesungsfreie Zeit: Februar, Juli + August"
      },
      {
        "Fragen": "Wie kann ich die Studienberatung am Standort Essen erreichen?",
        "Antworten": "Erreichbar unter (Standort Essen): Telefonisch: 0800 1 95 95 95 (Mo.-Fr. 08:00-19:00 und Sa. 07:30-14:00), E-Mail: studienberatung@fom.de, Whatsapp: 0151 42267805 (Mo.-Fr. 09:30-18:00) oder vor Ort im Hochschulzentrum (Herkulesstraße 32, 45127 Essen)."
      },
      {
        "Fragen": "Wie ist die Arbeitszeit im 20h-Modell (Tagesstudium) organisiert?",
        "Antworten": "Wöchentliche Arbeitszeitdauer während des Dualen Studium im Zeitmodell Tagesstudium beträgt 20 Stunden ausschließlich der Pausen aufgeteilt auf 3 Tage in der Woche. 2 Tage in der Woche sind fest vorgesehene Unitage, an denen Vorlesungen stattfinden. Auch Samstag kann ein fester Vorlesungstag sein. Der Betrieb berücksichtigt die Lage der (Pflicht-)Veranstaltungen der Hochschule und dem Lehrplan gemäß §106 GewO. Die Verteilung der Stunden auf die Wochenarbeitstage liegt beim Studierenden selbst, muss aber mit den jeweiligen Abteilungen und den Ausbilder:innen kommuniziert und abgestimmt werden."
      },
      {
        "Fragen": "Welche Arbeitszeit gilt während der vorlesungsfreien Zeit?",
        "Antworten": "Innerhalb der vorlesungsfreien Zeit ist eine wöchentliche Arbeitszeit von bis zu 40 Stunden möglich, aber nicht verpflichtend. Eine Anfrage muss mit einer Vorlaufzeit von einem Monat im Betrieb (Ausbildungsbeauftragter und Personalverwaltung) gestellt werden."
      },
      {
        "Fragen": "Welche Ressourcen stehen für die Literaturrecherche zur Verfügung?",
        "Antworten": "Den Studierenden stehen zur Literaturrecherche sowohl die Hochschulbibliothek als auch digitale Datenbanken im online Campus zur Verfügung."
      },
      {
        "Fragen": "Wie melde ich mich zu Klausuren an?",
        "Antworten": "Zu Klausuren muss sich selbstständig über den online Campus an- und abgemeldet werden, dies geschieht nicht automatisch! Prüfungstermine werden bei der Prüfungsanmeldung angezeigt. Bei Klausuren gilt im Regelfall: Eine Anmeldung zu Klausuren, sowie eine Abmeldung ohne Anrechnung eines Fehlversuches von dieser Prüfungsleistung ist bis 7 Tage vor dem Klausurtermin möglich."
      },
      {
        "Fragen": "Was sind die Fristen für An- und Abmeldung bei anderen Prüfungsleistungen?",
        "Antworten": "An- und Abmeldefristen bei sonstigen Prüfungsleistungen und Abgaben (Seminararbeiten, Projekten, etc.) werden häufig individuell vom betreuenden Dozenten festgelegt."
      },
      {
        "Fragen": "Was muss ich tun, wenn ich am Tag der Klausur krank bin?",
        "Antworten": "Krank am Tag der Klausur: Senden eines Nachweises über die Prüfungsunfähigkeit innerhalb von 3 Werktagen nach dem Prüfungstermin an pruefungsunfaehigkeit@bcw-gruppe.de notwendig. Samstag gilt auch als Werktag. Eine Arbeitsunfähigkeit reicht nicht aus, es wird zusätzlich eine Prüfungsunfähigkeit benötigt."
      },
      {
        "Fragen": "Wo finde ich Informationen zu Wiederholungsprüfungen?",
        "Antworten": "Wiederholungsprüfungen: Eine Übersicht über die Kalenderwochen & ggf. Wochentage findet man über das Info-Icon im Modulbereich im Studienverlauf."
      },
      {
        "Fragen": "Wie kann ich Einsicht in meine Klausuren nehmen?",
        "Antworten": "Klausureinsicht: Information, ob eine Prüfung zur Einsicht vorliegt, können den Prüfungstermindetails entnommen werden. Hier findet man auch den Einsichtszeitraum. Fehlt dieser Eintrag, ist zum aktuellen Zeitpunkt keine Einsicht möglich."
      },
      {
        "Fragen": "Können Vorleistungen angerechnet werden?",
        "Antworten": "Vorleistungen aus vorherigen Studiengängen, einer Ausbildung oder beruflichen Fortbildungen können unter bestimmten Voraussetzungen angerechnet werden. Bei Fragen auf die Studienberatung zugehen. Eine Anrechnung ist möglich, solange noch keine Prüfungsleistung im jeweiligen Modul erbracht wurde. Anrechnungsmöglichkeiten prüfen lassen: Unterlagen (Zeugnis/Urkunde/Zertifikat; Modul-/Fachbeschreibungen; Leistungsnachweise) eingescannt per E-Mail an studienberatung@fom.de. Weitere Details im online Campus."
      },
      {
        "Fragen": "Wie kann ich auf den FOM online Campus zugreifen?",
        "Antworten": "Den digitalen online Campus gibt es sowohl als Browserversion als auch als App. Dort findet man alle Informationen rund um die Hochschule und das eigene Studium: u.a. Vorlesungsstundenpläne, Prüfungsdetails, Modulmaterialien zum herunterladen, Literatur, usw. Unter dem Reiter Hilfe & Kontakt umfangreiches FAQ zu viel gestellten Fragen. Unter dem Reiter Studienverlauf & Prüfungen alle prüfungsrelevanten Informationen."
      },
      {
        "Fragen": "Wer sind meine Buddys während des Studiums?",
        "Antworten": "Phil Hüttenrauch und Mai-Helen Angerer"
      },
      {
        "Fragen": "Was ist, wenn ich mein Studium nicht in Regelstudienzeit beende?",
        "Antworten": "IT: wende dich an Luisa Geveler und deinen Ansprechpartner in deiner Abteilung. Business Administration: wende dich an Luisa Geveler."
      },
      {
        "Fragen": "Was muss ich bezüglich Leistungsnachweise beachten?",
        "Antworten": "Leistungsnachweise sind zum Ende jedes Semesters hin gesammelt in Magellan einzutragen und hochzuladen."
      },
      {
        "Fragen": "An wen wende ich mich bei Fragen zu Auslandsaufenthalten?",
        "Antworten": "Information nicht vollständig angegeben."
      },
      {
        "Fragen": "Wie funktioniert die Spezialisierung im Studium?",
        "Antworten": "Dazu ist eine individuelle Abstimmung mit Luisa Geverler notwendig."
      }
    ]
  }